                    <div class="spoiler_links center">
                        <h2>Прейскурант на пошив свадебной одежды</h2>
                    </div>
                    <div class="spoiler_body">
                        <table class="pricetable"> 
                            <tr> <th> Услуга </th>                                                              <th> Стоимость </th>                    <th>  Длительность </th>        </tr>
                            <tr> <td> 
                                    <ul class="label-list nopadding">Консультация по выбору свадебного образа
                                        <div class="centerdiv-lefttext">
                                            <li>введение тенденции моды, информация о тканях</li>
                                            <li>помощь в подборе дизайна и фасона</li>
                                            <li>сопровождение и консультирование во время примерок в салонах</li>
                                        </div>
                                    </ul>
                                                                    </td>                                       <td> от 1 500 руб./час. </td>            <td> от 1 ч. </td>            </tr>
                            <tr> <td> Изготовление эскизов одежды  </td>                                        <td> от 2 500 руб.      </td>            <td> от 3 дн. </td>           </tr>
                            <tr> <td> Подбор и закупка материалов  </td>                                        <td> от 2 000 руб.      </td>            <td> от 3 дн. </td>           </tr>
                            <tr> <td> Пошив/изготовление наряда   </td>                                         <td> от 15 000 руб.     </td>            <td> от 15 дн. </td>          </tr>
                            <tr> <td> Декорирование наряда   </td>                                              <td> от 3 000 руб.      </td>            <td> от 5 дн. </td>           </tr>
                            <tr> <td> Изготовление аксессуаров (заколки, сумочки,<br> текстильное 
                            оформление букетов и бутоньерок и др.)  </td>                                       <td> от 1 000 руб. </td>                 <td> от 2 дн. </td>           </tr>
                            <tr> <td colspan="3" class="fontsize14px"> Таким образом, <strong>стоимость пошива свадебного платья </strong> с кринолином на корсете
                                        (без учета материалов) будет составлять порядка 25 000 руб. При этом стоимость услуг по пошиву сильно варьируется и зависит от модели платья, 
                                        необходимых для изготовления материалов, наличия корсетной части, особенностей вашей фигуры, длины и объема платья, наличия и сложности декора, 
                                        а также цвета платья (стоимость изготовления платья белого цвета дороже на 20%). 
                                                                    </td>

                            <tr> <td> Подгонка и модификация уже имеющегося у Вас платья </td>                  <td> от 2 000 руб.   </td>               <td> от 2 дн.  </td>          </tr>

                            <tr> <td> Изготовление болеро или жакета   </td>                                    <td> от 5 000 руб.   </td>               <td> от 10 дн. </td>           </tr>
                            <tr> <td> Пошив классического мужского свадебного костюма  </td>                    <td> от 20 000 руб.  </td>               <td> от 20 дн. </td>          </tr>
                            <tr> <td colspan="3" class="fontsize14px"> При заказе полного спектра услуг по выбору и изготовлению свадебного образа мы рекомендуем начать нашу совместную работу не менее чем 
                            за три месяца до торжественного события. Это позволит сделать наше общение и создание Вашего образа максимально комфортным.  
                                                                    </td>                             
                        </table>                         
                    </div>    <!-- spoiler_body -->     